"Trigger" = "Disparador";
"Trigger Info" = "Información del disparador";
"Delete selected trigger" = "Borrar disparador seleccionado";
"Command" = "Comando";
"Add trigger..." = "Añadir disparador...";
